// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "妮，见字如晤",
        "岁月轮回，有幸相遇你的温柔",
        "自相遇那刻起，生命便开始编织美丽的乐章",
        "你的眼眸是柔和星海，闪烁微光",
        "我心动了，如同春日繁花绽放",
        "你的倩影每天都在我的心头游荡",
        "五月的天空是蔚蓝色，我们间的气氛是粉色",
        "每一次牵手，都让我沉醉在爱的波涛汹涌",
        "我们在时光里缠绵，如同星河繁星闪烁",
        "命运的齿轮已然啮合，任由时光流转",
        "我愿与你相伴走过每个春秋和冬夏",
        "此刻，让我们共看银河浩渺",
        "让爱之光照耀我们相爱的、火热的、不安的心",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-05-12T00:00:00",
    // 双方的名字
    names: ["霸道吴总", "小曾秘书"]
}
